<?php
return [
   "featureCards" => [
		[
			"title" => "シンプル",
			"body" 	=> "世の中のアプリは「思う通りにいくべき」。マニュアルなんかいらない。直感が主な柱となっている。",
			"img" 	=> "img/all.png"
		], [
			"title" => "時間管理",
			"body" 	=> "「想定かかる時間」を設定することで全体のイメージをつける。タイマーで効率があがり、どのタスクにどのくらい時間を費やしたかわかる。",
			"img" 	=> "img/timer.png"
		], [
			"title" => "完了タスクの日報",
			"body" 	=> "いつ何をしたかわかるための最も大事な特徴。",
			"img" 	=> "img/journal.png"
		], [
			"title" => "タグ",
			"body" 	=> "タグで整理したり、フィルターかけたりしよう。",
			"img" 	=> "img/filter.png"
		], [
			"title" => "キーボード",
			"body" 	=> "キーボードのショートカットで更に素早く操作ができる。ヘビーユーザーでも、満足できる。",
			"img" 	=> "img/keyboard.jpg"
		]
	]
];